var ru = {
    header: {
        about: "Обо мне",
        contact: "Контакт",
        projects: "Проекты",
    },
    home: {
        h1: "Приветствую в своем портфолио, тут можете узнать подробно обо мне и о моем пути IT FrontEnd программиста.",
        about: "Обо мне",
        aboutme: "Меня зовут Исоков Шохсултон и я FrontEnd IT программист, я учусь в этой сфере уже как 11 месяцев и довольно хорошо разбираюсь в этой сфере я также хорошо знаю английский язык и свободно разговариваю на русском языке. Родился я в 2009 году и сейчас мне 15 лет.",
        aboutmee: "Мне очень нравится эта сфера и я начал учится на программиста по своему желанию. ",
        contact: "Связжитесь  со мной",
        contactemail: "или отправьте сообщение мне на почту",
        button:"Узнать больше",
        H1: "Проекты",
        opn: "Нажмите чтобы открыть",
    },
    
    footer: {
        thanks: "Спасибо, что посетили мой портфолио",
    },
    contact: {
        contacth1: "Здесь вы можете связаться со мной по электронной почте",
        contactor: "или с помощью",
    },
    projects: {
        H1: "Проекты",
        opn: "Нажмите чтобы открыть",
    },
}
export default ru